text1 = '''
Что нужно, чтобы сделать успешный релиз:
1.Трек в формате: .wav
2.  Обложку: размер - 3000x3000 pixels. Формат: .jpg (визуал очень многое решает)
3.  Медиа-паки для инстаграма – сторис - пост - на основе обложки, желательно с анимацией, а также можно указать платформы. 
Если хотите публиковаться у нас на youtube Curltai – то можно сделать еще превью такого плана: https://www.youtube.com/watch?v=6i6mZ_cFQXE

Указать:
1.  Название трека (должно совпадать с обложкой):
2.  Основной исполнитель: Имя артиста + странички в соц.сетях:
Приглашенный исполнитель: Имя артиста + странички в соц.сетях:
3.  Жанр: 
Поджанр:
4.  Автор (автор слов, автор музыки): ФИО (по паспорту) + страница в инстаграм:
5.  Композитор: ФИО (по паспорту) + страница инстаграм:
6.  Год записи: 
7.  Присутствие ненормативной лексики: (если присутствует, то меньше зарабатывает):
8. Если есть возможность, прислать текст песни.

Дата релиза трека обсуждается, после получения всей этой информации.
'''

text2 = '''
Прошу вас сделать питч или презентацию вашей идеи, будь то идея для сериала, клипа или какого-нибудь мероприятия.
 В питче обязательно должны быть синопсис, тритмент и референсы.
Кроме этого, отправьте несколько ссылок на самые лучшие ваши работы.
Короткое био.
'''

text4 = '''
Просим вас четко сформулировать свои вопросы и предложения и
 оформить их сразу в одном письме. Как только наш label 
 менеджер освободится, он сможет ответить на все ваши вопросы.'''

text5 = '''

Если вы журналист или креативная единица в творческих тусовках, 
то вы можете стать нашим инсайдером и сливать информацию для нашего журнала около музыки для Центральноазиатских стран 
Curltai insight. Это может быть новость о выходе альбома, рецензия, новость о фите, исследование около музыки, статья
 о новых инструментах, в общем все то, что может заинтересовать публику.
Для этого нужно отправить текст, фотографии или видео, ФИО если хотите, чтобы вас указали как автора.

'''
text6 = '''
Дистрибуция музыки на стриминговые платформы всего Мира становится хорошим источником дохода
и способом продвижения для музыкантов любого уровня и жанра. Работая с нами, вы получаете не только
качественный сервис по дистрибуции, но и становитесь частью большой команды.
Curltai – это большое сообщество людей, зараженных творчеством.'''

text7 = '''
Каждый артист сегодня, должен иметь свой youtube канал.
Канал нужно постоянно оптимизировать, следить за его оформлением, продвигать его.
Хороший канал приносит доход и служит большой площадкой для продвижения в Мир.
Мы предлагаем Вам предоставить эту работу нам.
Канал будет принадлежать вам и откроется на вашу почту.
Мы лишь будем заниматься его обслуживанием и получать свои 30%.
Будем заливать видео, писать описание, делать обложки, превью, общаться с подписчиками,
ежемесячно отчитываться и так далее. Если хотите воспользоваться этой услугой, то напишите ваше имя,
вид деятельности и наш менеджер свяжется с вами.'''